Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/hae_mukaan_tai_esita_jasenta_saamelaiskarajien_nuorisoneuvostoon_toimikaudelle_2022-2023.html.tmx
Source language: fin
Languages: sms

source: Hae mukaan tai esitä jäsentä Saamelaiskäräjien nuorisoneuvostoon toimikaudelle 2022-2023
sms: Ooʒʒ mieʹldd leʹbe eʹtǩǩed vuäzzla Sääʹmteeʹǧǧ nuõrisuåvtõʹsse tåimmpoʹdde 2022-2023

source: Haemme nuorisoneuvostoon mukaan aktiivisia saamelaisasioista kiinnostuneita saamelaisnuoria ympäri Suomen.
sms: Ooccâp nuõrisuåvtõʹsse mieʹldd aktiivlaid sääʹmaaʹššin älšmõõvvâm sääʹmnuõrid pirr Lääʹddjânnam.

source: Nuorisoneuvoston valinnassa tullaan ottamaan huomioon, että jäsenet edustavat mahdollisimman kattavasti koko saamelaisaluetta sekä eri kieliryhmiä.
sms: Nuõrisuåvtõõzz vaʹlljummšest pueʹttep väʹldded lokku, što vuäzzla eʹtǩǩee vueiʹtlvummuz käʹttjeeʹjen čõõđ sääʹmvuuʹd de jeeʹres ǩiõlläʹrttli.

source: Valinnassa noudatetaan myös sukupuolten välistä tasa-arvoa.
sms: Vaʹlljõõzzâst jääʹǩǩte še sooǥǥbieʹli kõskksaž tääʹssäärv.

source: Nuorisoneuvoston jäsenten ei tarvitse olla saamelaiskäräjien jäseniä.
sms: Nuõrisuåvtõõzz vuäzzla ij taarbaš leeʹd sääʹmteeʹǧǧ vuäzzlaž.

source: Nuorisoneuvostoon valitaan seitsemän varsinaista jäsentä sekä heille jokaiselle henkilökohtaiset varajäsenet.
sms: Nuõrisuåvtõʹsse vaʹlljee čiččâm väʹlddveärla vuäzzla de siʹjjid juõʹǩǩʼkõʹžže vääʹrrneeʹǩǩ.

source: Jäsenten tulee olla 18–28-vuotiaita aktiivisia saamelaisnuoria.
sms: Vuäzzla âʹlǧǧe leeʹd 18-28 -ekksa aktiivla sääʹmnuõr.

source: Nuorisoneuvosto tekee saamelaiskäräjien hallitukselle ehdotuksen valittavista jäsenistä ja lopullisen päätöksen tekee saamelaiskäräjien kokous.
sms: Nuõrisuåvtõs tuejjad sääʹmteʹǧǧ halltõʹsse eʹtǩǩõõzz vaʹlljeemekksain vuäzzlain da looppla tuʹmmstõõǥǥ tuejjad sääʹmteeʹǧǧ sååbbar.

source: Nuorisoneuvosto valitsee keskuudestaan neuvostoon kahdeksi vuodeksi kerrallaan puheenjohtajan ja varapuheenjohtajan.
sms: Nuõrisuåvtõs vaʹlljad kõskkvuõđstes suåvtõʹsse kueʹhtten eeʹǩǩen vuârstes saaǥǥjååʹđteei da vääʹrrsaaǥǥjååʹđteei.

source: Nuorisoneuvosto myös nimeää enintään 5 pysyvää asiantuntijaa.
sms: Nuõrisuåvtõs še nõmmad jäänmõssân vitt (5) põõšši äʹšštobddi.

source: Asiantuntijajäsenten tulee valituksi tullessaan olla 15–17-vuotiaita.
sms: Äʹšštobddivuäzzla âʹlǧǧe leeʹd vaʹljjeem poodd 15-17-ekksa.

source: Voit hakea mukaan tai ehdottaa mielestänne nuorisoneuvostoon sopivia 18–28-vuotiaita saamelaisnuoria ja asiantuntijajäseneksi sopivia 15–17-vuotiaita saamelaisnuoria.
sms: Vuäitak ooccâd mieʹldd leʹbe eʹtǩǩeed miõlstad nuõrisuåvtõʹsse suåppi 18-28-ekksaid sääʹmnuõrid da äʹšštobddivuäzzlõʹžžen suåppi 15-17-ekksaid sääʹmnuõrid.

source: Ehdotukset perusteluineen voi lähettää 14.11.2021 mennessä sähköpostitse info(at)samediggi.fi tai postitse
sms: Eʹtǩǩõõzz vuâđđõõttmõõžžines vuäiʹt vuõltteed 14.11.2021 mâânast neʹttpååʹštest info(at)samediggi.fi leʹbe pååʹšt mieʹldd addrõʹsse Nuõrisuåvtõs, Sajos, 99870 Aanar.

source: Nuorisoneuvosto
sms: Vuäitak teâudded še neʹttseeidast ooccâmlomaakk.

source: Sajos, 998700 Inari
sms: Sääʹmteeʹǧǧ õhttvuõđâst tåimmjeei nuõrisuåvtõõzz pââimõõzzân tuejjõssân lij oouʹdeed sääʹmnuõri ǩiõlʼlaid da kulttuurlaid vuõiggâdvuõđid de raʹvvjed sääʹmnuõri identiteeʹtt nuõrituâjj pääiʹǩ.

source: Voit täyttää myös nettisivuillamme hakulomakkeen.
sms: Lââʹssen nuõrisuåvtõs älgg valmštõõllâd tõid sääʹmteeʹǧǧi eʹtǩǩõõzzid, alttõõzzid, ceälkkmõõžžid da jeeʹres peäʹlestvälddmõõžžid, kook kuõʹšǩǩe sääʹmnuõrid.

source: Saamelaiskäräjien yhteydessä toimivan nuorisoneuvoston pääasiallisena tehtävänä on edistää saamelaisnuorten kielellisiä ja kulttuurisia oikeuksia sekä vahvistaa saamelaisnuorten identiteettiä nuorisotyön kautta.
sms: Nuõrisuåvtõõzz tåimmʼmõʹšše vuäitak tobdstõõttâd lââʹss tääiǥ www.nuor.fi

source: Lisäksi neuvosto tulee valmistelemaan ne saamelaiskäräjien esitykset, aloitteet, lausunnot ja muut kannanotot, jotka koskevat saamelaisnuoria.
sms: Lââʹssteâđaid

source: Nuorisoneuvoston toimintaan voit tutustua lisää täällä www.nuor.fi
sms: Nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio, tel. 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi

source: Lisätietoja
sms: Nuõripiisar Elli-Marja Hetta tel.

source: Nuorisoneuvoston puheenjohtaja, Anni-Sofia Niittyvuopio, puh. 040 708 2072 anni-sofia.niittyvuopio(at)samediggi.fi
sms: 010 839 3134, elli-marja.hetta(at)samediggi.fi
